{
  "HomePage": {
    "title": "Trust the professionals — the best masters in one place",
    "1": "A catalog of experienced professionals and reliable services. Everything you need — in one place, convenient and secure.",
    "2": "Find a master",
    "3": "Why choose FIX.TJ?",
    "4": "Every resource is carefully verified and approved by our community of professionals.",
    "5": "Verified quality",
    "6": "All sources are thoroughly checked and approved by our team.",
    "7": "Rated by the community",
    "8": "Real ratings and reviews from trusted community members.",
    "9": "Always fresh and modern",
    "10": "Clean content and regular updates keep resources always up to date.",
    "11": "Our advantages",
    "12": "Customer feedback",
    "13": "Our masters complete work in shortest time.",
    "14": "Secure website",
    "15": "Modern platform",
    "16": "Global",
    "17": "Top experts",
    "18": "Join the trusted FIX.TJ network",
    "19": "Become part of a verified community of professionals, services and platforms. Together we build an internet that values quality, authenticity, and reliability. Publish, share, and help others find truly valuable resources.",
    "20": "Register",
    "21": "Ready to get started?",
    "22": "Join thousands of users and professionals who have already chosen FIX.TJ for finding trusted masters, services and resources.",
    "23": "Start with confidence — start with FIX.TJ.",
    "24": "Get started"
  },
  "header": {
    "1": "HOME",
    "2": "MASTERS",
    "3": "ABOUT US",
    "4": "Profile",
    "5": "Orders",
    "6": "Logout",
    "7": "Login",
    "8": "Sign up"
  },
  "footer": {
    "1": "FIX.TJ is Tajikistan’s premier service platform connecting skilled masters and clients. Find reliable specialists for all your home and business needs.",
    "2": "Quick links",
    "3": "Home",
    "4": "Masters",
    "5": "About us",
    "6": "Become a master",
    "7": "Contact",
    "8": "All rights reserved."
  },
  "master": {
    "1": "Discover experienced masters in Tajikistan",
    "2": "Connect with experienced specialists for all your service needs",
    "3": "Get started",
    "4": "Search masters",
    "5": "All professions",
    "6": "Mechanic",
    "7": "Automotive",
    "8": "Electrician",
    "9": "Home service",
    "10": "All cities",
    "11": "Dushanbe",
    "12": "Khujand",
    "13": "Bokhtar",
    "14": "Farkhor",
    "15": "Search",
    "16": "Available masters",
    "17": "Master",
    "18": "rating",
    "19": "years of experience",
    "20": "View profile"
  },
  "masterByid": {
    "1": "Logout",
    "2": "Book service",
    "3": "reviews",
    "4": "years",
    "5": "Contact master",
    "6": "Book service",
    "7": "Ratings",
    "8": "Rate",
    "9": "Rating",
    "10": "Comment",
    "11": "Submit review"
  },
  "profile": {
    "1": "My profile",
    "2": "First name",
    "3": "Last name",
    "4": "Email",
    "5": "Phone",
    "6": "Save",
    "7": "Cancel",
    "8": "Edit profile",
    "9": "My orders",
    "10": "Logout"
  },
  "order": {
    "1": "My orders",
    "2": "Submit rating",
    "3": "Rating for",
    "4": "Rating",
    "5": "Comment",
    "6": "Submit review"
  },
  "about": {
    "1": "About us",
    "2": "Connecting skilled professionals with clients across Tajikistan. We are shaping the future of the service market in Central Asia.",
    "3": "Our mission",
    "4": "FIX.TJ is created to bridge the gap between skilled masters and clients in Tajikistan. We believe everyone deserves access to quality services, and every worker deserves a fair opportunity to showcase their skills.",
    "5": "Our platform empowers masters to build reputation, grow their business and connect with clients who value their skills. For customers, we provide a reliable marketplace to find vetted professionals for any service needs.",
    "6": "Why choose FIX.TJ?",
    "7": "We are committed to providing the best experience to both masters and clients.",
    "8": "Verified specialists",
    "9": "All professionals are verified and vetted for your safety",
    "10": "Wide network",
    "11": "Access to hundreds of skilled professionals across Tajikistan",
    "12": "Secure platform",
    "13": "Safe transactions with built-in protection",
    "14": "24/7 support",
    "15": "Round‑the‑clock customer support for any needed help",
    "16": "Verified experts",
    "17": "Completed services",
    "18": "Satisfied customers",
    "19": "Our story",
    "20": "Founded in 2023, FIX.TJ began as a small initiative to help local craftsmen connect with clients in Dushanbe. Today we proudly serve communities across all regions of Tajikistan, from Khujand to Kulob and everywhere in between.",
    "21": "Built for Tajikistan",
    "22": "We understand the unique needs of the local market. Our platform is designed to perform seamlessly across all regions, supporting Tajik and Russian languages and considering regional business practices.",
    "23": "From the bustling markets of Dushanbe to the historic streets of Khujand, FIX.TJ is committed to empowering local talent and fueling economic growth across our beautiful country."
  }
}
