{
  "HomePage": {
    "title": "Доверьтесь специалистам — лучшие мастера в одном месте",
    "1": "Каталог опытных специалистов и надёжных услуг. Всё, что вам нужно — в одном месте, удобно и безопасно.",
    "2": "Найти мастера",
    "3": "Почему стоит выбрать FIX.TJ?",
    "4": "Каждый ресурс тщательно проверен и подтверждён нашим сообществом специалистов.",
    "5": "Проверенное качество",
    "6": "Все источники тщательно проверены и одобрены нашей командой.",
    "7": "Оценено сообществом",
    "8": "Реальные оценки и отзывы от надёжных участников сообщества.",
    "9": "Всегда актуально и современно",
    "10": "Свежий контент и регулярные обновления поддерживают актуальность ресурсов.",
    "11": "Наши преимущества",
    "12": "Отзывы наших клиентов",
    "13": "Наши мастера выполняют работу в кратчайшие сроки.",
    "14": "Безопасный сайт",
    "15": "Современный сайт",
    "16": "Глобальный",
    "17": "Лучшие мастера",
    "18": "Присоединяйтесь к надёжной сети FIX.TJ",
    "19": "Станьте частью проверенного сообщества специалистов, услуг и платформ. Вместе мы создаём интернет, где ценятся качество, подлинность и надёжность. Публикуйте, делитесь и помогайте другим находить действительно ценные ресурсы.",
    "20": "Зарегистрироваться",
    "21": "Готовы начать?",
    "22": "Присоединяйтесь к тысячам пользователей и специалистов, которые уже выбрали FIX.TJ для поиска проверенных мастеров, услуг и ресурсов.",
    "23": "Начните с уверенностью — начните с FIX.TJ.",
    "24": "Начать"
  },
  "header": {
    "1": "ГЛАВНАЯ",
    "2": "МАСТЕРА",
    "3": "О НАС",
    "4": "Профиль",
    "5": "Заказы",
    "6": "Выйти",
    "7": "Войти",
    "8": "Регистрация"
  },
  "footer": {
    "1": "FIX.TJ — ведущая платформа услуг в Таджикистане, объединяющая квалифицированных мастеров и клиентов. Найдите надёжных специалистов для всех домашних и коммерческих нужд.",
    "2": "Быстрые ссылки",
    "3": "Главная",
    "4": "Мастера",
    "5": "О нас",
    "6": "Стать мастером",
    "7": "Контакты",
    "8": "Все права защищены."
  },
  "master": {
    "1": "Найдите опытных мастеров в Таджикистане",
    "2": "Свяжитесь с опытными специалистами для всех ваших сервисных нужд",
    "3": "Начать",
    "4": "Поиск мастеров",
    "5": "Все профессии",
    "6": "Механик",
    "7": "Автомобиль",
    "8": "Электрик",
    "9": "Домашний мастер",
    "10": "Все города",
    "11": "Душанбе",
    "12": "Худжанд",
    "13": "Бохтар",
    "14": "Фархор",
    "15": "Поиск",
    "16": "Доступные мастера",
    "17": "Мастер",
    "18": "оценка",
    "19": "лет опыта",
    "20": "Смотреть профиль"
  },
  "masterByid": {
    "1": "Выйти",
    "2": "Сохранить услугу",
    "3": "отзывы",
    "4": "лет",
    "5": "Связаться с мастером",
    "6": "Сохранить услугу",
    "7": "Оценки",
    "8": "Оценить",
    "9": "Оценка",
    "10": "Комментарий",
    "11": "Оставить оценку"
  },
  "profile": {
    "1": "Мой профиль",
    "2": "Имя",
    "3": "Фамилия",
    "4": "Электронная почта",
    "5": "Телефон",
    "6": "Сохранить",
    "7": "Отмена",
    "8": "Редактировать профиль",
    "9": "Мои заказы",
    "10": "Выход"
  },
  "order": {
    "1": "Мои заказы",
    "2": "Оценить",
    "3": "Оценить для",
    "4": "Оценка",
    "5": "Комментарий",
    "6": "Отправить отзыв"
  },
  "about": {
    "1": "О нас",
    "2": "Соединяем квалифицированных специалистов с клиентами по всему Таджикистану. Мы создаём будущее рынка услуг в Центральной Азии.",
    "3": "Наша миссия",
    "4": "FIX.TJ создан для устранения разрыва между квалифицированными мастерами и клиентами в Таджикистане. Мы верим, что каждый заслуживает доступа к качественным услугам, а каждый мастер — справедливой возможности показать свои навыки.",
    "5": "Наша платформа помогает мастерам строить репутацию, развивать бизнес и находить клиентов, которые ценят их умения. Для клиентов — это надёжный рынок, где можно найти проверенных специалистов на любые нужды.",
    "6": "Почему стоит выбрать FIX.TJ?",
    "7": "Мы стремимся предоставить лучший опыт как мастерам, так и клиентам.",
    "8": "Проверенные мастера",
    "9": "Все специалисты подтверждены и проверены ради вашей безопасности",
    "10": "Большая сеть",
    "11": "Доступ к сотням квалифицированных специалистов по всему Таджикистану",
    "12": "Безопасная платформа",
    "13": "Безопасные сделки с встроенной защитой",
    "14": "Поддержка 24/7",
    "15": "Круглосуточная поддержка клиентов для любой необходимой помощи",
    "16": "Проверенные мастера",
    "17": "Выполненные услуги",
    "18": "Удовлетворённые клиенты",
    "19": "Наша история",
    "20": "Основанная в 2023 году, FIX.TJ началась как небольшой проект по помощи местным мастерам в поиске клиентов в Душанбе. Сегодня мы с гордостью обслуживаем все регионы Таджикистана, от Худжанда до Куляба.",
    "21": "Создано для Таджикистана",
    "22": "Мы понимаем уникальные потребности местного рынка. Наша платформа разработана для бесперебойной работы во всех регионах страны, поддерживает таджикский и русский языки, и учитывает местные бизнес-практики.",
    "23": "От оживлённых рынков Душанбе до исторических улиц Худжанда — FIX.TJ стремится поддерживать местные таланты и способствовать экономическому росту по всей нашей прекрасной стране."
  }
}
