{
	"HomePage": {
    "title": "Ба мутахассисон эътимод кунед — беҳтарин устоҳо дар як ҷо",
    "1": "Каталоги мутахассисони ботаҷриба ва хизматрасониҳои боэътимод. Ҳама чизе, ки ба шумо лозим аст — дар як ҷо, қулай ва бехатар.",
    "2": "Ёфтани усто",
    "3": "Чаро FIX.TJ-ро интихоб кардан лозим аст?",
    "4": "Ҳар як ресурс бо диққат санҷида шуда, аз ҷониби ҷомеаи мутахассисони мо тасдиқ мегардад.",
    "5": "Сифати санҷидашуда",
    "6": "Ҳамаи манбаъҳо бодиққат санҷида шуда, аз ҷониби дастаи мо тасдиқ мегарданд.",
    "7": "Аз ҷониби ҷомеа баҳогузорӣ шудааст",
    "8": "Баҳоҳо ва назари воқеӣ аз иштирокчиёни боэътимоди ҷомеа.",
    "9": "Ҳамеша нав ва муосир",
    "10": "Мазмуни тоза ва навсозии мунтазам, ки манбаъҳоро ҳамеша актуалӣ нигоҳ медорад.",
    "11": "Афзалиятҳои мо",
    "12": "Бозхурдҳои муштариёни мо",
    "13": "Устоҳои мо корро дар вақти кӯтоҳ анҷом медиҳанд.",
    "14": "Сомонаи бехатар",
    "15": "Сомона муосир",
    "16": "Глобалӣ",
    "17": "Беҳтарин устоҳо",
    "18": "Ба шабакаи боэътимоди FIX.TJ ҳамроҳ шавед",
    "19": "Қисме аз ҷомеаи мутахассисони санҷидашуда, хизматрасониҳо ва платформаҳо шавед. Мо якҷоя интернетеро эҷод мекунем, ки дар он сифат, аслӣ ва боэътимодӣ қадр карда мешаванд. Нашр кунед, мубодила намоед ва ба дигарон дар ёфтани манбаъҳои воқеан арзишманд кӯмак расонед.",
    "20": "Бақайдгирӣ кунед",
    "21": "Омодаед, ки оғоз кунед?",
    "22": "Ба ҳазорон корбарон ва мутахассисоне, ки аллакай FIX.TJ-ро барои ҷустуҷӯи устоҳои санҷидашуда, хизматрасониҳо ва манбаъҳо интихоб мекунанд, ҳамроҳ шавед. ",
    "23": "Бо эътимод оғоз кунед — бо FIX.TJ оғоз кунед.",
    "24": "Оғоз кардан"
  },
  "header": {
    "1": "АСОСӢ",
    "2": "УСТОХО",
    "3": "ДАР БОРАИ МО",
    "4": "Профил",
    "5": "Фармоишҳо",
    "6": "Баромад",
    "7": "Ворид шудан",
    "8": "Ворид шудан"
  },
  "footer": {
    "1": "FIX.TJ платформаи пешқадами хидматрасонии Тоҷикистон мебошад, ки устодони моҳир ва муштариёнро пайваст мекунад. Мутахассисони боэътимодро барои ҳамаи ниёзҳои хонагӣ ва тиҷоратии худ пайдо кунед.",
    "2": "Пайвандҳои зуд",
    "3": "Асосӣ",
    "4": "УСТОХО",
    "5": "Дар бораи мо",
    "6": "Ҳамчун устод ҳамроҳ шавед",
    "7": "Тамос",
    "8": "Ҳамаи ҳуқуқҳо ҳифз шудаанд."
  },
  "master": {
    "1": "Устоҳони моҳирро дар Тоҷикистон пайдо кунед",
    "2": "Бо мутахассисони ботаҷриба барои ҳамаи ниёзҳои хидматрасониятон пайваст шавед",
    "3": "Оғоз кунед",
    "4": "Ҷустуҷӯи устодон",
    "5": "Ҳамаи касбҳо",
    "6": "Механик",
    "7": "Мошин",
    "8": "Електрик",
    "9": "Асеи Рузгор",
    "10": "Ҳамаи шаҳрҳо",
    "11": "Душанбе",
    "12": "Хучанд",
    "13": "Бохтар",
    "14": "Фархор",
    "15": "Ҷустуҷӯ",
    "16": "Устоҳони дастрас",
    "17": "Мастер",
    "18": "баҳогузорӣ",
    "19": "сол таҷриба",
    "20": "Дидани профил"
  },
  "masterByid": {
    "1": "Баромад",
    "2": "Хидматро захира кунед",
    "3": "reviews",
    "4": "сол",
    "5": "Бо устод тамос гиред",
    "6": "Хидматро захира кунед",
    "7": "Баҳогузориҳо",
    "8": "Баҳо гузоред",
    "9": "Баҳо",
    "10": "Шарҳ",
    "11": "Пешниҳоди баҳо"
  },
  "profile": {
    "1": "Профили ман",
    "2": "Ном",
    "3": "Насаб",
    "4": "Почтаи электронӣ",
    "5": "Телефон",
    "6": "Захира кардан",
    "7": "Бекор кардан",
    "8": "Таҳрири профил",
    "9": "Фармоишҳои ман",
    "10": "Хориҷ кардан"
  },
  "order": {
    "1": "Фармоишҳои ман",
    "2": "Баҳо гузоред",
    "3": "Баҳо гузоред барои",
    "4": "Баҳо",
    "5": "Шарҳ",
    "6": "Пешниҳоди баҳо"
  },
  "about": {
    "1": "Дар бораи",
    "2": "Пайвасткунии мутахассисони моҳир бо муштариён дар саросари Тоҷикистон. Мо ояндаи бозори хидматрасониро дар Осиёи Марказӣ месозем.",
    "3": "Мақсади мо",
    "4": "FIX.TJ барои пур кардани фосилаи байни мутахассисони моҳир ва муштариён дар Тоҷикистон эҷод шудааст. Мо боварӣ дорем, ки ҳар кас сазовори дастрасӣ ба хидматҳои босифат аст ва ҳар коргари моҳир сазовори имкониятҳои одилона барои нишон додани махоратҳояш мебошад.",
    "5": "Платформаи мо ба устодон имконият медиҳад, ки обрӯи худро созанд, тиҷорати худро рушд диҳанд ва бо муштариёне, ки арзиши малакаи онҳоро медонанд, пайваст шаванд. Барои муштариён, мо бозори боэътимодеро пешниҳод мекунем, ки дар он метавонанд мутахассисони тасдиқшударо барои ҳама гуна ниёзи хидматрасонӣ пайдо кунанд.",
    "6": "Чаро FIX.TJ-ро интихоб кунед?",
    "7": "Мо ба таъмини беҳтарин таҷриба барои устодон ва муштариён ҳам содиқем",
    "8": "Устодони тасдиқшуда",
    "9": "Ҳамаи мутахассисон тасдиқ ва барои бехатарии шумо санҷида шудаанд",
    "10": "Шабакаи калон",
    "11": "Дастрасӣ ба садҳо мутахассисони моҳир дар саросари Тоҷикистон",
    "12": "Платформаи бехатар",
    "13": "Муомилоти бехатар бо ҳифозати дарунсохт",
    "14": "Дастгирии 24/7",
    "15": "Дастгирии муштариён шабонарӯз барои ҳар гуна кӯмаки лозим",
    "16": "Устодони тасдиқшуда",
    "17": "Хидматҳои анҷомёфта",
    "18": "Қаноатмандии муштариён",
    "19": "Ҳикояи мо",
    "20": "Дар соли 2023 таъсис ёфта, FIX.TJ ҳамчун ташаббуси хурде барои кӯмак ба ҳунармандони маҳаллӣ дар пайваст шудан бо муштариён дар Душанбе оғоз шуд. Имрӯз мо ифтихор мекунем, ки ба ҷомеаҳои ҳамаи минтақаҳои Тоҷикистон, аз Хуҷанд то Кӯлоб ва дар ҳама ҷо хидмат мерасонем.",
    "21": "Барои Тоҷикистон сохташуда",
    "22": "Мо ниёзҳои беназири бозори маҳаллии худро мефаҳмем. Платформаи мо барои кори беандоза дар ҳамаи минтақаҳои Тоҷикистон тарҳрезӣ шудааст, забонҳои тоҷикӣ ва русиро дастгирӣ мекунад ва амалҳои тиҷоратии маҳаллиро дар назар мегирад.",
    "23": "Аз бозорҳои пурҳаракати Душанбе то кӯчаҳои таърихии Хуҷанд, FIX.TJ худро вазифадор медонад, ки истеъдоди маҳаллиро дастгирӣ намуда, рушди иқтисодиро дар саросари кишвари зебои мо тақвият диҳад."
  }
}